{
  "users": [
    {
      "id": 1,
      "item_id": 19956555,
      "buyer": "tvguatepro"
    },
    {
      "id": 2,
      "item_id": 11637956,
      "buyer": "easyshope2020"
    },
    {
      "id": 3,
      "item_id": 11637956,
      "buyer": "mdmarufbillah"
    },
    {
      "id": 4,
      "item_id": 11637956,
      "buyer": "Wiz245"
    },
    {
      "id": 5,
      "item_id": 11637956,
      "buyer": "Weblinkstech"
    },
    {
      "id": 6,
      "item_id": 11637956,
      "buyer": "narendra45mail"
    },
    {
      "id": 7,
      "item_id": 11637956,
      "buyer": "Softwarelint"
    },
    {
      "id": 8,
      "item_id": 34260441,
      "buyer": "BoudApps"
    },
    {
      "id": 9,
      "item_id": 10771397,
      "buyer": "media581"
    },
    {
      "id": 10,
      "item_id": 51448371,
      "buyer": "rvrajaneesh"
    },
    {
      "id": 12,
      "item_id": 11637956,
      "buyer": "rahul968"
    }
  ],
  "message": "<p>Unfortunately, You are <strong>blacklisted </strong>and no longer allowed to use this app because You&#39;ve violate our terms and policies.</p><p>This item is a one-time purchase for lifetime updates, so, we also need your cooperation. You buy our items means you have agreed to our terms and policies too.</p><p>Some things that cause you to be blacklisted are:</p><ul><li>You did not&nbsp;buy the item officially or get the code illegally</li><li>You have made a refund and still use the code</li><li>The code is misused for criminal acts, crimes or to harm other people</li><li>Violation of the use of license policy because the license is used for multiple apps</li><li>Give bad ratings and reviews for evil purposes or to destroy us</li></ul><p>To remove the blacklist&nbsp;from our system, contact us via email by mentioning your <strong>codecanyon username - item purchase code</strong> in your email subject&nbsp;and describe your&nbsp;reasons clearly. If you are blocked because of a bad rating and review that you gave, you must update your rating and review, then attach proof that you have updated the rating and review of our item.</p><p>help.solodroid@gmail.com</p>"
}
